@extends('site.app')
@section('title', 'သီးပင်စားပင်များအကြောင်း')

@section('content')
<section class="section-content bg padding-y">
    <div class="container">
        <div id="code_prod_complex">
            <div class="row">
                <div class="col-12 col-sm-4 col-md-1"></div>
                <div class="col-12 col-sm-4 col-md-10">
                    <h6 class="short">သီးပင်စားပင်ပျိုးပင်များ</h6>
                    <div class="row" style="margin-bottom: 1rem;">
                        <div class="col-12 col-sm-4 col-md-1"></div>
                        <div class="col-12 col-sm-4 col-md-10">
                            <div class="item-img-wrap ">
                                <img src="{{ url('/slide5.jpg') }}" class="img-responsive" alt="workimg" id="hover">
                                <div class="item-img-overlay">
                                    <a href="#" class="show-image">
                                        <span></span>
                                    </a>
                                </div>
                            </div> 
                        </div>
                        <div class="col-12 col-sm-4 col-md-1"></div>
                    </div>
                    <h6 class="short">အပင်သဘာဝနှင့်သွင်ပြင်လက္ခဏာများ</h6>
                    <p class="pagg">သီးပင်စားပင်အများစုမှာ သက်တမ်းရှည်ပြီး အပင်ရှည်မျိုးများ ဖြစ်ကြသည်။ သီးပင်စားပင်များထဲမှ ယခု စိုက်ပျိုးရောင်းချလျက်ရှိသော ပန်းပင်များမှာ (၁)ဩဇာပင်၊ (၂)သလဲပင်၊ (၃)စိန်တလုံးသရက်ပင်နှင့် (၄)အုန်းပင်တို့ ဖြစ်ပါသည်။ </p><br>
                    <h6 class="little">(၁)ဩဇာပင်</h6>
                    <p class="pagg">ပင်ငယ်ပင်ပျပ်မျိုး ဖြစ်၍ အခွံချောသော ပင်လုံးပင်စည်နှင့် အကိုင်းအခက်များရှိ သည်။ အရှည်နှစ်လက်မမှ သုံးလက်မအထိရှိတတ်သော အရွက် များသည် ငှက်တောင်ကဲ့သို့ခပ်လျားလျားရှိ၍ ထိပ်ချွန်သည်။ ချေနယ်လိုက်လျှင် အနံ့တစ်မျိုးထွက်သည်။ အပွင့်တို့သည် လိင်စုံပါ၍ စိမ်းဖန့်ဖန့်အရောင်ရှိသည်။ အကိုင်းဖျား၊ သို့မဟုတ် အရွက်နှင့်ဆိုင်လျက် နေရာမှထွက်၍ တစ်ပွင့်ချင်းသော်လည်း ကောင်း၊ စုံပြိုင်၍သော်လည်းကောင်း ပွင့်ကြသည်။ အသီးသည် အချင်းနှစ်လက်မမှ လေးလက်မအထိရှိ၍ လုံးဝန်းသောသဏ္ဌာန်ရှိသည်။ ထိပ်ချွန်း သယောင်ယောင်လည်း ရှိတတ်သည်။ အသီး၏ထူခြားချက်မှာ ငါးအကြေးကွက်များနှင့် တူသော အခွံဖြစ်သည်။ ဖြူဖွေးသောအတွင်းသားသည် ပျော့ ဖတ်ဖတ်နေ၍ သေးငယ်သောအမြွာကလေးများဖြစ်သည်။ ထိုအမြွာကလေးများအတွင်း၌ ညိုနက်တောက်ပြောင်သော ရှည်ဝိုင်းဝိုင်း အစေ့များရှိလေသည်။</p><br>
                    <h6 class="little">(၂)သလဲပင်</h6>
                    <p class="pagg">သလဲပင်သည် ချုံပုတ်ပင်အမျိုးအစားဖြစ်သည်။ သလဲပင်၏အပွင့်သည် အနီရောင်တောက်ပသောအရောင်ရှိပြီး အချင်းဝက် ၁ လက်မခန့်ရှိသည်။ လဲသီး၏အရောင်သည် မမှည့်ခင် စိမ်းဝါရောင်ရှိပြီး မှည့်ပါက အနီရောင်အဖြစ် တွေ့ရပါသည်။ သလဲသီး၏အရွယ်အစားမှာ အချင်း ၂လက်မ မှ ၄.၅လက်မ အထိ ရှိနိုင်သည်။ သလဲပင်ကို အသီးရရှိရန်အတွက် စိုက်ပျိုးကြသကဲ့သို့ ပန်းခြံများနှင့် ဥယျာဥ်များတွင် အလှစိုက်သစ်ပင်/ ချုံပုတ်ပင်ငယ်များအဖြစ် စိုက်ပျိုးကြသည်။ သလဲပင်၏ အပင်အမြင့်သည် ပြုစုသည့်အခြေအနေပေါ်တွင် မူတည်၍ (၁၆)ပေမှ (၃၃)ပေအထိ ရှိနိုင်သည်။</p><br>
                    <h6 class="little">(၃)စိန်တလုံးသရက်ပင်</h6>
                    <p class="pagg"> ရွက်မပြတ်သော အပင်မျိုး ဖြစ်ပြီးလျှင် တစ်ခါတစ်ရံ ပေ ၅ဝ မှ ပေ ၆ဝ အထိမြင့်လေသည်။ သို့သော် အချို့သရက်ပင်မျိုးတို့သည် အပင်အလတ်စားများ ဖြစ်ကြသည်။ သရက်ပင်တို့သည် အပင်သက် ရှည်ကြာကြ၍ အကိုင်းအခက် ဝေဖြာစွာ ထွက်ပြီးလျှင် အရိပ်ကောင်းသော အပင်များအဖြစ် အပူပိုင်းဒေသများ၌ ထင်ရှားလေသည်။ သရက်ရွက်များသည် အကိုင်းဖျားအခက်ဖျားတို့၌ စုရုံးထွက်ကြသည်။ ရွက်လွှဲ ထွက်ကြ၍ ရွက်ညှာတို့သည် အရင်းတုတ်သည်။ အရွက်တို့၏ ပုံသဏ္ဌာန်သည် လှံစွပ်ပုံ ရှိပြီးလျှင် အလျားခြောက်လက်မမှ ၁၆ လက်မအထိ ရှည်လျားသည်။ အရွက်တို့၌ အကြောများ ပေါ်လွင်နေသည်။ အရွက်ရောင်သည် နုစဉ်အခါ၌ အနီရောင်၊ အညိုနုရောင်များဖြစ်သော်လည်း ရင့်လာလျှင် အစိမ်းပုပ်ရောင် ဖြစ် လာသည်။ အရွက်တို့သည် အနားညီလေသည်။ သရက်အဖူးအပွင့်တို့သည် ထိပ်ဖျား တွင်ရှိသော ပန်းခိုင်မျိုးဖြင့် ဖူးပွင့်ကြ၍ အပွင့်ကလေးများသည် သေးငယ်ပြီးလျှင် ပန်းရောင်ဖျော့ဖျော့ဖြစ်လေသည်။ အဖူး အပွင့်တို့တွင် သင်းပျံ့ပျံ့ရနံ့ရှိသည်။ အသီးမှည့်သောအခါ အခွံသည် ဝင်းဝါပြီး အတွင်းသားသည် ဝင်းဝါ၍သော်လည်းကောင်း၊ လိမ္မော်ရောင်သော်လည်းကောင်း ရှိတတ်၍ ပျော့အိနေသောထိုအတွင်းသားသည် ချိုအေးသောအရသာနှင့် တကွချိုမွှေး၍နေလေသည်။ </p><br>
                    <h6 class="little">(၄)အုန်းပင်</h6>
                    <p class="pagg">၁၂ ရာသီ အမြဲစိမ်း လန်းနေပြီးလျှင် များသောအားဖြင့် ဖြောင့်မတ်၍ မြင့်မားသော ပင်စည်ရှိသည်။ အချို့ အုန်းပင်မျိုးတို့သည် အမြင့်ပေ ၁ဝ⁠ဝ ကျော်မျှရှိကြသည်။ ပင်လုံး၌ အရစ်⁠အရစ်များရှိ၍ အကိုင်း အခက်များ ကင်းရှင်းသည်။ ပင်စည်၏ထိပ်တွင် အုန်းလက်ဟု ခေါ်သော အလက်များသည် စုပြုံ၍ထွက်ကြသည်။ အုန်းပင် တစ်ပင်တွင် အုန်းလက် ၂ဝ မှ ၂၅ အထိရှိတတ်သည်။ အလက်နုများသည် အတွင်းဘက်၌ရှိ၍ အလက်ရင့်များသည် ဘေးပတ်လည်၌ ခပ်ညွှတ်⁠ညွှတ်ကလေးကိုင်းလျက် ဝေ⁠ဝေဖြာဖြာ ထွက်နေကြရာ အုန်းပင်၏အနေအထားသည် တစ်မျိုးတစ်မည် အားဖြင့် ကြော့ရှင်းလှပေသည်။ အုန်းလက်သည် ငှက်မွေးပုံရွက်ပေါင်းဖြစ်၍ အုန်းလက် တစ်လက်သည် ၁ဝ ပေမှ ပေ ၂ဝ အထိ ရှည်လျားသည်။ စိမ်း စို၍ရှည်လျားသော အရွက်များ ရွက်ဆိုင်ထွက်ရာ အုန်းလက်တံ သည် အရွက်များကင်းရှင်းသော အရင်းပိုင်း၌ အသားထူထဲ ကြီးမား၍ တဖြည်း⁠ဖြည်းအဖျားရှူးသွားသည်။ အရွက်များ၏ ပုံသဏ္ဌာန်သည် ထိပ်ဖျားသွယ်ချွန်သော လှံစွပ်ပုံရှိသည့် ကြိုး ပြား⁠ပြားနှင့်တူသည်။ အုန်းသီးသည် အတွင်းခွံမာသီးမျိုးဖြစ်သည်။အရင်းပိုင်း ၌ လုံးဝန်းယောင်ယောင်ရှိသော်လည်း အဖျားပိုင်းသည် သုံး ထောင့်ချွန်းပုံသဏ္ဌာန်နီး⁠နီးရှိသည်။ အုန်းသီးတစ်လုံး၏ အစိတ် အပိုင်းများမှာ အပြင်သီးခွံ၏အောက်၌ အုန်းဆံဟုခေါ်ကြသော အမျှင်များ၊ ယင်းတို့အောက်တွင် အုန်းမှုတ်ဟုခေါ်ကြသော အစေ့ခွံ၊ ယင်းအစေ့ခွံအတွင်း၌ အုန်းသီးအသားနှင့် အုန်းရည်တို့ ကို သိုမှီးထားသည်။</p><br>
                </div>
                <div class="col-12 col-sm-4 col-md-1"></div>
            </div>
            <div class="row">
                <div class="col-12 col-sm-2 col-md-1"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="{{ url('/') }}" class="btn btn-success"><i class="far fa-hand-point-left"></i>&nbsp;&nbsp;Home</a>
                </div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="mailto:moepapamyintshwe@gmail.com?subject = Feedback&body = Message" class="btn btn-success"><i class="fa fa-envelope-open text-green" style="font-size:15px"></i>&nbsp;&nbsp;Send Feedback</a>
                </div>
                <div class="col-12 col-sm-2 col-md-1"></div>
            </div>
        </div>
    </div>
</section>
@stop