@extends('site.app')
@section('title', 'သက်တမ်းရှည်ပန်းပင်များအကြောင်း')

@section('content')
<section class="section-content bg padding-y">
    <div class="container">
        <div id="code_prod_complex">
            <div class="row">
                <div class="col-12 col-sm-4 col-md-1"></div>
                <div class="col-12 col-sm-4 col-md-10">
                    <h6 class="short">သက်တမ်းရှည်ပန်းပျိုးပင်များ</h6>
                    <h6 class="short">အပင်သဘာဝနှင့်သွင်ပြင်လက္ခဏာများ</h6>
                    <p class="pagg">သက်တမ်းရှည်ပန်းပင်အများစုမှာ အပင်ရှည်မျိုးများ ဖြစ်ကြသည်။ သက်တမ်းရှည်ပန်းပျိုးပင်များထဲမှ ယခု စိုက်ပျိုးရောင်းချလျက်ရှိသော ပန်းပင်များမှာ (၁)ခေါင်ရမ်း၊ (၂)ပုဏ္ဏရိပ်၊ (၃)နွယ်သာကီ၊ (၄)စံပယ်၊ (၅)သရဖီ၊ (၆)စကားဝါ၊ (၇)ယုဇန နှင့် (၈)ကံ့ကော်တို့ ဖြစ်ပါသည်။ </p><br>
                    <h6 class="little">(၁)ခေါင်ရမ်းပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၆ပေ (သို့) ၇ပေအထိ မြင့်သည်။ ၃နှစ်သားကျော်ပါက ကိုင်းများ ဖြတ်၍ လိုသလို ပုံသွင်း ပြုပြင်နိုင်သည်။ အပွင့်မှာ ၂လက်မ (သို့) ၃လက်မခန့် ရှိသည်။ အပွင့်အရောင်များမှာ အနီရောင်၊ ပန်းရောင်၊ အဝါရောင်၊ လိမ္မော်ရောင်နှင့် အဖြူရောင်များ ဖြစ်ပါသည်။</p><br>
                    <h6 class="little">(၂)ပုဏ္ဏရိပ်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အမြင့်ပေ ၃၀၀၀အထိ ပေါက်ရောက်သည်။ ချုံဖုတ်သဏ္ဌာန်ရှိပြီး အကိုင်းဖြာထွက်လေ့ရှိသည်။ အပွင့်ငယ်လေးများ ဘောလုံးသဏ္ဌာန် အဆုပ်လိုက်ပွင့်သည်။ အပွင့်အရောင်များမှာ အနီရောင်၊ ပန်းရောင်၊ အဝါရောင်၊ လိမ္မော်ရောင်၊ အဝါပျော့ရောင်နှင့် အဖြူရောင်များ ရှိကြသည်။ </p><br>
                    <h6 class="little">(၃)နွယ်သာကီပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၆ပေမှ ၁၂ပေအထိသာ မြင့်သည်။ အကိုင်းဖြာထွက်လေ့ရှိသည်။ အကိုင်းဖျားတွင် အပွင့်ပွင့်လေ့ရှိသည်။ အပွင့်အရောင်သည် အနီရောင်၊ ကြက်သွေးရောင်၊ ပန်းရောင်၊ အဖြူရောင်၊ နွားနို့ရောင်နှင့် အဝါရောင်များ ရှိကြသည်။ အပွင့်အရေအတွက်နည်းပြီး ပွင့်လျှင် အဆုပ်လိုက်ပွင့်သည်။</p><br>
                    <h6 class="little">(၄)စံပယ်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အပင်ပုမျိုးဖြစ်၍ ၄ပေ (သို့) ၅ပေအထိသာ မြင့်သည်။ အကိုင်းဖြာထွက်လေ့ရှိသည်။ အပွင့်ကြီးပြီး အထပ်များသည်။ ပွင့်သောအခါ အလယ်၌ အဖူးငယ်လေး ကျန်ရစ်သည်။ အထပ်စိပ်၍ အလွန်မွှေးသည်။ မြန်မာနိုင်ငံတွင် လူကြိုက်များပြီး ရွှေစံပယ်ဟုလည်း ခေါ်သည်။ </p><br>
                    <h6 class="little">(၅)သရဖီပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အမြင့်ပေ ၅၀၀၀ကျော်အထိ ပေါက်ရောက်သည်။ ပွင့်ဖတ်ကလေးများမှာ အဖြူရောင်ရှိပြီး အလယ်တွင် အဝါရောင်ဝတ်ဆံကလေးများ အနည်းငယ်ပါရှိပါသည်။ ရနံ့အလွန်သင်းကြိုင်ပြီး မြန်မာ့တော်ဝင်ပန်းတစ်မျိုး ဖြစ်ပါသည်။</p><br>
                    <h6 class="little">(၆)စကားဝါပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အမြင့်ပေ ၃၀၀၀ကျော် (သို့) ၄၀၀၀ကျော်အထိ မြင့်သည်။ အရွက်သည် ၂၀စင်တီမီတာခန့် ရှည်၍ ဘဲဥပုံအရွက် ရှိသည်။ အကိုင်းအခက်များစွာ ဖြာထွက်ပြီး အမွေးနုများဖြင့် ဖုံးလွှမ်းနေသည်။ အပွင့်သည် ရွက်ညှာနားမှကပ်၍ တစ်ပွင့်ချင်းပွင့်သည်။ အပွင့်အရောင်မှာ လိမ္မော်ရောင်၊ အဝါပျော့ရောင်နှင့် အဖြူရောင်များ ရှိသည်။ အလွန်မွှေးကြိုင်ပြီး ပွင့်ဖတ်သည် ၂လက်မ ၃လက်မခန့် ရှိသည်။</p><br>
                    <h6 class="little">(၇)ယုဇနပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၆ပေ (သို့) ၇ပေအထိ မြင့်သည်။ ချုံဖုတ်သဏ္ဌာန်ရှိသည်။ အပွင့်အရောင်မှာ အဖြူရောင်ပွင့်ဖတ်များနှင့် အလယ်တွင် စိိမ်းဝါရောင်အတံလေးများ ပါရှိပါသည်။ ယုဇနပန်းပွင့်သည် မွှေး၍ မြန်မာတို့အတွက် တော်ဝင်ပန်း ဖြစ်သည်။</p><br>
                    <h6 class="little">(၈)ကံ့ကော်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အမြင့်ပေ ၅၀၀၀ကျော်အထိ ပေါက်ရောက်သည်။ ပွင့်ဖတ်ကလေးများမှာ အဖြူရောင်ရှိပြီး အလယ်တွင် အဝါရောင်ဝတ်ဆံကလေးများပါရှိပါသည်။ ရနံ့အလွန်မွှေးကြိုင်ပြီး မြန်မာ့တော်ဝင်ပန်းတစ်မျိုး ဖြစ်ပါသည်။</p><br>
                </div>
                <div class="col-12 col-sm-4 col-md-1"></div>
            </div>
            <div class="row">
                <div class="col-12 col-sm-2 col-md-1"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="{{ url('/') }}" class="btn btn-success"><i class="far fa-hand-point-left"></i>&nbsp;&nbsp;Home</a>
                </div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="mailto:moepapamyintshwe@gmail.com?subject = Feedback&body = Message" class="btn btn-success"><i class="fa fa-envelope-open text-green" style="font-size:15px"></i>&nbsp;&nbsp;Send Feedback</a>
                </div>
                <div class="col-12 col-sm-2 col-md-1"></div>
            </div>
        </div>
    </div>
</section>
@stop