@extends('site.app')
@section('title', 'သက်တမ်းတိုပန်းပင်များအကြောင်း')

@section('content')
<section class="section-content bg padding-y">
    <div class="container">
        <div id="code_prod_complex">
            <div class="row">
                <div class="col-12 col-sm-4 col-md-1"></div>
                <div class="col-12 col-sm-4 col-md-10">
                    <h6 class="short">သက်တမ်းတိုပန်းပျိုးပင်များ</h6>
                    <div class="row" style="margin-bottom: 1rem;">
                        <div class="col-12 col-sm-4 col-md-1"></div>
                        <div class="col-12 col-sm-4 col-md-10">
                            <div class="item-img-wrap ">
                                <img src="{{ url('/slide1.jpg') }}" class="img-responsive" alt="workimg" id="hover">
                                <div class="item-img-overlay">
                                    <a href="#" class="show-image">
                                        <span></span>
                                    </a>
                                </div>
                            </div> 
                        </div>
                        <div class="col-12 col-sm-4 col-md-1"></div>
                    </div>
                    <h6 class="short">အပင်သဘာဝနှင့်သွင်ပြင်လက္ခဏာများ</h6>
                    <p class="pagg">သက်တမ်းတိုပန်းပင်အများစုမှာ အပင်ပုမျိုးများ ဖြစ်ကြသည်။ သက်တမ်းတိုပန်းပျိုးပင်များထဲမှ ယခု စိုက်ပျိုးရောင်းချလျက်ရှိသော ပန်းပင်များမှာ (၁)ဒေလီယာ၊ (၂)ကြက်မောက်၊ (၃)ဇော်မွှား၊ (၄)သရက်ထည်၊ (၅)ထပ်တရာ၊ (၆)ကျားပါးစပ်၊ (၇)စိန်ခြယ် နှင့် (၈)ရွက်လှပျော့တို့ ဖြစ်ပါသည်။ </p><br>
                    <h6 class="little">(၁)ဒေလီယာပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၂၄လက်မခန့် မြင့်သည်။ အရွက်များမှာ သေးငယ်ပြီး စိမ်းဝါရောင် ရှိကြသည်။  အပွင့်အရွယ်မှာ ၂လက်မခန့် အနည်းဆုံးရှိသည်။ အပွင့်အရောင်များမှာ အဖြူရောင်၊ ပန်းရောင်၊ လိိမ္မော်ရောင်၊ ပန်းခရမ်းရောင်၊ အပြာရောင်၊ အဝါရောင်၊ ခရမ်းရောင်၊ အနီရောင်၊ အနီရင့်ရောင်၊ နီညိုရောင်နှင့် ၎င်းတို့အချင်းချင်းစပ်သော အရောင်များရှိသည်။</p><br>
                    <h6 class="little">(၂)ကြက်မောက်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၂၄လက်မခန့် မြင့်သည်။ ချုံဖုတ်သဏ္ဌာန်ရှိပြီး အရွက်အရောင်မှာ ကြေးနီရောင် (သို့) ကြေးဝါရောင်ဖြစ်ပြီး အနားမှာ အနီရောင် ကွပ်ထားသည်။ အပွင့်သေးငယ်ပြီး ပွင့်ကိုင်းမှာ လုံးလုံးရှည်ရှည်ဖြစ်ပြီး ၎င်းပေါ်တွင် ကြက်မောက်သဏ္ဌာန် အပြာရောင်များပွင့်သည့်အပြင် ပန်းရောင်၊ အဝါရောင်နှင့် အနီရောင်များလည်း ပွင့်သည်ကို တွေ့ရသည်။</p><br>
                    <h6 class="little">(၃)ဇော်မွှားပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အပင်ပုမျိုးဖြစ်၍ ၁၂လက်မ (သို့) ၁၂လက်မခွဲအထိသာ မြင့်သည်။ အကိုင်းဖြာထွက်လေ့ရှိသည်။ အကိုင်းဖျားတွင် အပွင့်ပွင့်လေ့ရှိသည်။ အပွင့်အရောင်သည် အနီရောင်၊ ပန်းဝါရောင်၊ ခရမ်းရောင်၊ အဖြူရောင်နှင့် ၎င်းတို့အချင်းချင်းစပ်သော အရောင်များရှိသည်။ အပွင့်၏အလယ်တွင် မျက်ကွင်းကဲ့သို့သော အရစ်များ ပါရှိသည်။</p><br>
                    <h6 class="little">(၄)သရက်ထည်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် အပင်ပုမျိုးဖြစ်၍ ၁၂လက်မ (သို့) ၁၂လက်မခွဲအထိသာ မြင့်သည်။ အပွင့်မှာ ၁လက်မခန့်သာ ရှိပြီး အရောင်မျိုးစုံရှိသည်။ အပွင့်အနိမ့်အမြင့် ညီသည်။ ပန်းပွင့်သည် ကြယ်ပွင့်နှင့် ဆင်တူသည်။ </p><br>
                    <h6 class="little">(၅)ထပ်တရာပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၁၂လက်မအထိ မြင့်သည်။ အပွင့်အရွယ်မှာ ၂လက်မခန့် အနည်းဆုံးရှိသည်။ မျိုးစပ်ထားသည့်အတွက် အနံ့ဆိုးထွက်ခြင်း မရှိတော့သည့်အပြင် အရောင်သွေးလည်း စုံလင်လှပါသည်။ အရောင်များမှာ အဝါရောင်၊ အနီရောင်နှင့် အနီရင့်ရောင်များ ရှိကြသည်။</p><br>
                    <h6 class="little">(၆)ကျားပါးစပ်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၂၄လက်မ (သို့) ၃၆လက်မအထိ မြင့်သည်။ အပွင့်အခတ်မှာ ၉လက်မအထိ ရှည်ပြိး အရောင်အသွေးစုံလင်လှသည်။ အရောင်များမှာ အဖြူရောင်၊ ပန်းရောင်၊ အဝါရောင်၊ ခရမ်းရောင်၊ အနီရောင်နှင့် နီညိုရောင်များ ရှိကြသည်။</p><br>
                    <h6 class="little">(၇)စိန်ခြယ်ပန်း</h6>
                    <p class="pagg">အများအားဖြင့် ၂၄လက်မ (သို့) ၃၆လက်မအထိ မြင့်သည်။ အရောင်ရင့်ကွက်များ ရှိသည်။ အရွက်စိမ်းပြီး အပွင့်အဝါခံ ရှိသည်။ ပင်ပုမျိုးလည်း ရှိသည်။ ၁၂လက်မ (သို့) ၂၄လက်မအထိသာ မြင့်သည်။</p><br>
                    <h6 class="little">(၈)ရွက်လှပျော့</h6>
                    <p class="pagg">အများအားဖြင့် ၂၄လက်မ (သို့) ၃၆လက်မအထိ မြင့်သည်။ အရွက်များမှာ အလှဖော်ထားသကဲ့ အရောင်အသွေး စုံလင်စွာဖြင့် လှပပါသည်။ အရွက်များမှာ အစိမ်းရောင်၊ အဝါရောင်၊ ပန်းရောင်၊ အနီရောင်နှင့် အညိုရောင်များ ရောစပ်နေကြသည်။</p><br>
                </div>
                <div class="col-12 col-sm-4 col-md-1"></div>
            </div>
            <div class="row">
                <div class="col-12 col-sm-2 col-md-1"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="{{ url('/') }}" class="btn btn-success"><i class="far fa-hand-point-left"></i>&nbsp;&nbsp;Home</a>
                </div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="mailto:moepapamyintshwe@gmail.com?subject = Feedback&body = Message" class="btn btn-success"><i class="fa fa-envelope-open text-green" style="font-size:15px"></i>&nbsp;&nbsp;Send Feedback</a>
                </div>
                <div class="col-12 col-sm-2 col-md-1"></div>
            </div>
        </div>
    </div>
</section>
@stop