@extends('site.app')
@section('title', 'သဇင်ပျိုးပင်များအကြောင်း')

@section('content')
<section class="section-content bg padding-y">
    <div class="container">
        <div id="code_prod_complex">
            <div class="row">
                <div class="col-12 col-sm-4 col-md-1"></div>
                <div class="col-12 col-sm-4 col-md-10">
                    <h6 class="short">သဇင်ပျိုးပင်များ</h6>
                    <h6 class="short">စိုက်ပျိုးနည်းစနစ်နှင့်အပင်ပြုစုပုံ</h6>
                    <p class="pagg">ရောင်းချလျက်ရှိသော သဇင်မှာ ရခိုင်သဇင် ဖြစ်သည်။ သဇင်ပန်းပွင့်သောကာလမှာ နိုဝင်ဘာလ၊ ဒီဇင်လာလနှင့် ဇန်နဝါရီလတို့ ဖြစ်ပါသည်။</p><br>
                    <h6 class="little">(၁)စိုက်ပျိုးသည့်ဒေသ</h6>
                    <p class="pagg">မြန်မာနိုင်ငံအနှံ့အပြား စိုက်ပျိုးကြသည်။ အထူးသဖြင့် ရခိုင်၊ ပလက်ဝ၊ မြိတ်၊ ထားဝယ်၊ ပဲခူးရိုးမ၊ တနင်္သာရီတိုင်းနှင့် မွန်ပြည်နယ်တို့တွင် အများအပြားစိုက်ပျိးကြသည်။</p><br>
                    <h6 class="little">(၂)ရေမြေရာသီဥတု</h6>
                    <p class="pagg">သဇင်ကို တိုင်တွင် အုန်းဆံနှင့်ပတ်၍လည်းကောင်း၊ သစ်သားတန်းများကို အသုံးပြု၍လည်းကောင်း အမြောက်အမြား စိုက်ပျိုးလေ့ရှိကြသည်။ သဇင်ဥတက်ကိုု စိုက်ပျိုးချိန်မှာ မိုးဦးကျရာသီ ဖြစ်သည်။ ရေလှိုင်လှိုင်လောင်းပေးခြင်း၊ နေရောင်ခြည်ပြင်းပြင်းတိုက်ရိုက် မကျစေရန် အရိပ်ဖန်တီးပေးခြင်း၊ နေရောင်ခြည်ပြင်းပြင်းတိုက်ရိုက် မကျစေရန် အရိပ်ဖန်တီးပေးခြင်းဖြင့် အပွင့်ပွင့်စေရန် ကြို၍ စိုက်ပျိုးနိုင်သည်။</p><br>
                    <h6 class="little">(၃)သဇင်ဥစိုက်ပျိုးစနစ်</h6>
                    <p class="pagg">သဇင်ဥတွင် ယခင်နှစ်က ဥအဟောင်းနှင့် ယခုနှစ်အတွင်း ပန်းပွင့်သာဥသစ် တွဲလျက်ပါရှိတတ်ပါသည်။ ဥသစ်ကို ရွေး၍ စိုက်ပျိုးရပါမည်။ ဥသစ်မှာပါရှိသော အမြစ်ဟောင်းများကို အမွှေးအနည်းငယ်ချန်၍ တိအောင်ဖြတ်ရပါမည်။ ထို့နောက် စိုက်ပျိုးကာလ ပန်းပွင့်ကာလ ဥအသစ်အားကောင်းစေရန် အပင်အားဖြည့် Litosen (သို့မဟုတ်) Atonik 1 CC ကို ရေ 4000 CC နှင့် ရောစပ်၍ နာရီဝက်ခန့် စိမ်ပြီးလျှင် ထုတ်ယူ၍ သတင်းစာစက္ကူပေါ်တင်ပြီး အခြောက်ခံရပါမည်။ ထိုဥများကို သဇင်တိုင်တွင် ထိုးစိုက်ပါမည်။ စိုက်မည့်သဇင်တိုင်ကို ရေဝအောင်ဖျန်းပေးခြင်းနှင့် အုန်းဆံအစများကို ညှပ်ပေးထားရပါမည်။ ဥစိုက်ရန် သွားကြားထိုးတံ(သို့မဟုတ်) အုန်းလက်ရိုးတံများ စီစဥ်ထားသင့်သည်။ အုန်းဆံတိုင်ပေါ်တွင် ဥစိုက်ပျိုးပုံမှာ (၁)ဥ၏အမြစ်ပိုင်းသည် အုန်းဆံတိုင်ကို ထိကပ်ရန် လိုအပ်ပါသည်။ (၂)ဥ၏ကိုယ်ပိုင်းသည် အုန်းဆံတိုင်ကို စောင်း၍ ထိုးမည့်အတံဖြင့် ထိုးကပ်ရပါမည်။ (၃)စီတန်း၍ ညီညာစွာ ဥတစ်လုံးခြား(သို့မဟုတ်) လက်တစ်လုံးခြား စိုက်နိုင်ပါသည်။ စိုက်ပြီးမလိုအပ်သည့် ဥထိုးပြီး တိုင်အရှည်(သွားကြားထိုးတံ (သို့) အုန်းလက်တံ)ကို ကပ်ကြေးဖြင့် ဖြတ်တောက်ညှိယူနိုင်ပါသည်။ စိုက်ခါစ ဥကို ရေများများဖျန်းလျှင် ဥများ ပုတ်နိုင်ပြီး နေရောင်များသောနေရာတွင် ဥစိုက်ထားသောတိုင် ထားလျှင်လည်း သေကြေပျက်စီးနိုင်ပါသည်။ ပန်းပွင့်ကာလမှာ နိုဝင်ဘာလ၊ ဒီဇင်လာလနှင့် ဇန်နဝါရီလတို့ ဖြစ်သည်။ မိုးတွင်းကာလတွင် ဥဖွံ့ဖြိုးလာခြင်း၊ အရွက်ထွက်လာခြင်းများ ဆောင်ရွက်ပါသည်။ </p><br>
                    <h6 class="little">(၄)မြေဩဇာနှင့် မြေဩဇာပေးစနစ်</h6>
                    <p class="pagg">မိုးတွင်းကာလ အရွက်လျော၊ ဝါ၊ ပုတ်ခြင်းမှ ကာကွယ်ရန် မှိုသတ်ဆေး ပုံမှန်ဖျန်းပေးရပါမည်။ အုန်းဆံတိုင်ကိုလည်း ခြတက်တတ်သဖြင့် ပိုးသတ်ဆေးသုံးရန် လိုအပ်ပါသည်။ ပိုးသတ်ဆေးသည် လူကို အန္တရာယ်ရှိစေသည့်အတွက် ခြကြောက်သော ဆပ်ပြာမှုန့်ဖြူးခြင်း၊ အရက်ပျံ၊ ဟင်းရွက်ဆီ၊ ဆပ်ပြာအရော 10CC ကို ရေ 990CCနှင့် ရောစပ်၍ ပတ်ဖျန်းကာကွယ်နိုင်သည်။ ဆောင်းတွင်း အအေးကာလ နိုဝင်ဘာမှစ၍ ပန်းပွင့်သော မျိုးဖြစ်ခြင်း၊ အရွက်ကြွေပြီးမှ ပန်းခိုင်ထွက်ခြင်းကြောင့် အောက်တိုဘာလတွင် တစ်လကြို အရွက်ကြွေစေရန် စက်တင်ဘာ ဒုတိယအပတ်အကုန်မှစ၍ ရေဖြတ်ခြင်း ပြုလုပ်ပေးရပါမည်။ မိုးရွာလျှင် ပလက်စတစ်မိုးပေး၍ ကာကွယ်ခြင်း၊ GA3 ဖျန်း၍ အရွက်ခြွေစေခြင်း၊ မီးခိုးမှိုင်းတိုက်၍ အရွက်ကြွေစခြင်းများ ဆောင်ရွက်ပေးရပါမည်။ သဇင်ပန်းသည် တောတောင်သဘာဝ ဆောင်းတွင်းကာလ ပွင့်သောကြောင့် နှင်း၏အအေးဓာတ် ကြိုက်သောမျိုးဖြစ်ပါသည်။ ထို့ကြောင့် ပန်းခိုင် စထိုးရန် မိမိ၏သဇင်တိုင် အရွက်ကြွေပြီး နံနက်စောစော တစ်ကြိမ်ခန့် ရေခဲရည် ပက်ဖျန်းပေးခြင်းဖြင့် ပန်းခိုင်များထိုးရန် အထောက်အကူပေးနိုင်သည့် လက္ခဏာတွေ့ရှိရပါမည်။ ပန်းပွင့်ကုန်လျှင် ယခင်နှစ်ကဲ့သို့ ပြန်လည်စိုက်ပျိုးနိုင်သည်။</p><br>
                </div>
                <div class="col-12 col-sm-4 col-md-1"></div>
            </div>
            <div class="row">
                <div class="col-12 col-sm-2 col-md-1"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="{{ url('/') }}" class="btn btn-success"><i class="far fa-hand-point-left"></i>&nbsp;&nbsp;Home</a>
                </div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="mailto:moepapamyintshwe@gmail.com?subject = Feedback&body = Message" class="btn btn-success"><i class="fa fa-envelope-open text-green" style="font-size:15px"></i>&nbsp;&nbsp;Send Feedback</a>
                </div>
                <div class="col-12 col-sm-2 col-md-1"></div>
            </div>
        </div>
    </div>
</section>
@stop