@extends('site.app')
@section('title', 'အရိပ်ရပျိုးပင်များအကြောင်း')

@section('content')
<section class="section-content bg padding-y">
    <div class="container">
        <div id="code_prod_complex">
            <div class="row">
                <div class="col-12 col-sm-4 col-md-1"></div>
                <div class="col-12 col-sm-4 col-md-10">
                    <h6 class="short">အရိပ်ရပျိုးပင်များ</h6>
                    <h6 class="short">အပင်သဘာဝနှင့်သွင်ပြင်လက္ခဏာများ</h6>
                    <p class="pagg">အရိပ်ရပျိုးပင်အများစုမှာ သက်တမ်းရှည်ပြီး အပင်ရှည်မျိုးများ ဖြစ်ကြသည်။ အရိပ်ရပျိုးပင်များထဲမှ ယခု စိုက်ပျိုးရောင်းချလျက်ရှိသော ပန်းပင်များမှာ (၁)မန်ကျည်းပင်၊ (၂)တမာပင်၊ (၃)ခရေပင်နှင့် (၄)မယ်ဇလီပင်တို့ ဖြစ်ပါသည်။ </p><br>
                    <h6 class="little">(၁)မန်ကျည်းပင်</h6>
                    <p class="pagg">မန်ကျည်းပင်များသည် အမြင့်ပေ ၈ဝ အထိရှိ၍ ခိုင်ခံ့သော ပင်စည်နှင့် အပင်ထက်တွင် လှပဝေဆာသော ငှက်မွေး သဏ္ဌာန် အရွက်များဖြင့် အလွန်တင့်တယ်သော သစ်ပင်ကြီးမျိုး ဖြစ်သည်။ ရွက်ရိုးတံ တစ်ဖက်တစ်ချက်တွင် ရွက်မြွှာများစီ၍ထွက်လျက် ရှိသည်။ ရွက်ရိုးတံသည် ၂ လက်မ မှ ၄ လက်မအထိ ရှည်၍ ရွက်မြွာများ ၁ဝ စုံအထိ ပါရှိသည်။ အရွက်အခက်တို့ဖြင့် သိုက်မြိုက်ဝေဆာနေသဖြင့် အရိပ်အာဝါသ အလွန်ကောင်းသောကြောင့် ခြံဥယျာဉ်များနှင့် အထူးသဖြင့် လမ်းနံဘေးများ၌ တန်ဆာဆင်ရန် စိုက်ထားတတ်ကြသည်။  အပွင့်မှာ ငယ်သော်လည်း အဝါပေါ်တွင် အနီပြောက်ကလေးများ ပါရှိသဖြင့် လှပ၏။ မန်ကျည်းသီး အတောင့် ၃ လက်မမှ ၆ လက်မ အထိရှည်၍ များသောအားဖြင့် ကွေးကွေးကောက်ကောက် သီးတတ်ကြသည်။</p><br>
                    <h6 class="little">(၂)တမာပင်</h6>
                    <p class="pagg">တမာပင်သည် အမြဲစိမ်းအပင်မျိုးဖြစ်၏။ အမြင့်မှာ ပေ ၅ဝ ရှိ၍၊ အရွက်များနှင့် အုပ်ဆိုင်းဆိုင်းရှိသော အပင်ကြီး တစ်မျိုးဖြစ်သည်။ ရွက်တံတစ်ခုတွင် အစိမ်းရင့်ရောင်ရှိသော အရွက်ကလေးများ ၁ဝ တွဲခန့်ပါရှိသည်။ ယင်းတို့သည် ရွက်လွှဲများ ဖြစ်ကြသည်။ ငှက်မွှေးပုံသဏ္ဌာန်ရှိ၍၊ ခွေးသွားစိတ် ကဲ့သို့ အနားများရှိသည်။ ထိပ်ဖျားချွန်သည်။ တမာပွင့်သည် အဖြူရောင် ဖြစ်သည်။ တမာပွင့်သည် ငယ်၍ ချိုမွှေးသောအနံ့ရှိသည်။ တမာသီးသည် ဆီးသီးကဲ့သို့ အခွံအတွင်း၌ အစေ့တစေ့တည်းရှိသော အသီးမျိုး ဖြစ်သည်။ အရွယ်မှာ ပဲလုံးအကြီးစားခန့်ဖြစ်သည်။</p><br>
                    <h6 class="little">(၃)ခရေပင်</h6>
                    <p class="pagg">ခရေပင်သည် ပေ ၅ဝ ခန့်အထိ မြင့်နိုင်၍၊ အမြဲစိမ်းအရွက်များ ထူထပ်စွာ ရှိသဖြင့် အရိပ်ကောင်းကို ပေးနိုင်သည်။ ကြီးခဲသောအပင်မျိုး ဖြစ်သော်လည်း ရနံ့သင်းသောအပွင့်များနှင့် အရိပ်ကောင်းရ သည့်အတွက် ဥယျာဉ်ခြံမြေများတွင် စိုက်ပျိုးလေ့ရှိကြသည်။ အခေါက်၏အရောင်မှာ အနက်ရောင် မွဲပြာဖြစ်၍ ကြမ်း သည်။ အရွက်များမှာ ၃၊ ၄ လက်မရှည်၍ ချောမွတ်ပြောင် လက်သည်။ ခရေပင်နှင့်စပ်လျဉ်း၍ လူသိအများဆုံး အထူး သဖြင့် အမျိုးသမီးများ အသိအများ ဆုံးကား လှပ၍ ရနံ့သင်း သော အပွင့်များပင်ဖြစ်လေသည်။ ခရေပွင့်သည် ဖြူ၍ အချင်း ငွေမတ်စေ့ခန့် ရှိသည်။ ကြယ်ပွင့်ကလေးများနှင့် သဏ္ဌာန်တူ၍ နွေဦးပေါက်မှ မိုးကျသည်အထိ ပွင့်ကြသည်။</p><br>
                    <h6 class="little">(၄)မယ်ဇလီပင်</h6>
                    <p class="pagg">မယ်ဇလီပင်သည် အမြင့် ပေ ၅ဝ အထိရှိ၍ အစိမ်းရင့်ရောင် ထိပ်ဝိုင်းနေသော အရွက်မျးဖြင့် ထူထပ်စွာ ဖုံးအုပ်လျက် ရှိသည်။ ယင်းအပင်ကို အရိပ်အာဝါသအတွက် စိုက်ပျိုးကြသည်။ အရွက်သည် ငှက်မွေးပုံကဲ့သို့ ရိုးတံ တစ်ဖက်တစ်ချက်တွင် ရွက်မြွာများစီ၍ ထွက်နေသည်။ ရွက်ရိုးတံသည် ၆ လက်မ မှ ၁၂ လက်မထိရှည်၍ ရိုးတံတစ်ခုတစ်ခုတွင် ရွက်မြွာများ ၆ စုံမှ ၁ဝ စုံအထိရှိသည်။ ရွက်မြွာတစ်ခုသည် ၁ လက်မမှ ၂ လက်မအထိရှိသည်။ ထိပ်ဝိုင်သည်။ အဝါရောင်အပွင့် သေး ကလေး များသည် အကိုင်းရင်း၌ အခိုင်လိုက် ပွင့်ကြသည်။ သီးတောင့်များသည် ပြား၍ ၆ လက်မခန့် ရှည်သည်။ သေးသွယ် သည်။ မှည့်လာသောအခါ ညိုလာ၏။ သီးတောင့်ထဲတွင် အစေ့များရှိသည်။ မယ်ဇလီပင်ကို စိုထိုင်းသောမြေမျိုး၌ စိုက်လျှင် ကောင်းစွာဖြစ်ထွန်း၍၊ မြေစေးမြေ၌ စိုက်လျှင် အပင်ကြီးသင့်သလောက်မကြီးဘဲ၊ လှီ၍ နေတတ်သည်။</p><br>
                </div>
                <div class="col-12 col-sm-4 col-md-1"></div>
            </div>
            <div class="row">
                <div class="col-12 col-sm-2 col-md-1"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="{{ url('/') }}" class="btn btn-success"><i class="far fa-hand-point-left"></i>&nbsp;&nbsp;Home</a>
                </div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2"></div>
                <div class="col-12 col-sm-2 col-md-2">
                    <a href="mailto:moepapamyintshwe@gmail.com?subject = Feedback&body = Message" class="btn btn-success"><i class="fa fa-envelope-open text-green" style="font-size:15px"></i>&nbsp;&nbsp;Send Feedback</a>
                </div>
                <div class="col-12 col-sm-2 col-md-1"></div>
            </div>
        </div>
    </div>
</section>
@stop